{
    "texts": [
        "The more you know, the more boring your conversations will be with the majority of people.",
        "There's a whale called 52 Blue that tries to sing to other whales with a unique frequency, never reaching the others.",
        "You're more likely to die on the way to buy lottery tickets than you are to actually win.",
        "Your brain starts to die off when you are 27.",
        "Everyone dies alone. Some also live alone.",
        "I don't want this shower to end.",
        "What's the point of all this?",
        "If I moved I could get a fresh start. I'd still be stuck with me, though.",
        "I'd like to care, but I don't.",
        "Why do I have to do this every day?",
        "If I stare into nothingness long enough, does the time stop?",
        "My hands are all pruney and I haven't even shampooed yet.",
        "Where did I go wrong?",
        "There are plenty of fish in the sea. Or at least there used to be.",
        "I know none of this is real. But it feels very real.",
        "Everything doesn't happen for a reason. We're just really good at spinning bullshit.",
        "We'd need about four earths if everyone consumed resources like in a first-world country.",
        "How much will the polar ice caps shrink during my prolonged hot shower?",
        "I'm hungry and there's nothing to eat. I don't wanna go outside either.",
        "I want more life, mother!",
        "Humans are not gonna make it.",
        "I'm such a fake.",
        "If you tap your foot to the tempo of Queen's Heaven for Everyone, each tap equals one human dying somewhere.",
        "Remember that one idiotic thing you did? Way to go.",
        "Why do I have all this stuff?",
        "Why is it so hard to just sit still and do nothing?",
        "Is there a limit to how long I can go on without cleaning the apartment?",
        "Cold showers are supposed to be healthier but fuck that.",
        "The good thing is I don't have to do anything today. The bad thing is I don't have anything to do today.",
        "Should I go somewhere? Should I do something?",
        "I feel like I should've done something important and I forgot."
    ]
}
